Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-starter-opp-dahttu-2.0.html.tmx
Source language: nob
Languages: sme

source: PRM: Starter opp Dáhttu 2.0
sme: PRD: Dáhttu 2.0 álggahuvvo

source: Sametingsrådet jobber med en ny handlingsplan for kreativ næring, som skal vedtas i august.
sme: Sámediggeráđđi bargá ođđa doaibmaplánain kreatiiva ealáhussii, mii galgá mearriduvvot borgemánus.

source: Ett nytt tiltak for 2017 og 2018 er Dáhttu 2.0, som er et program utviklet for samiske kulturelle og kreative næringsbedrifter med vekstambisjoner.
sme: Okta ođđa doaibma boahttevaš jagiide lea Dáhttu 2.0, prográmma mii lea ráhkaduvvon sámi kultuvrralaš ja kreatiiva ealáhusfitnodagaide mat háliidit stuorrut.

source: Den nye handlingsplanen er en videreføring og oppdatering av den forrige handlingsplanen for kulturnæringer og gjelder for perioden august 2017 og ut 2019.
sme: Ođđa doaibmaplána lea čuovvoleapmi dan ovddit doaibmaplánas kulturealáhusaide, ja dat ráhkaduvvo áigodahkii borgemánu 2017 rájes gitta 2019 lohppii.

source: Vil kunne skape mange arbeidsplasser
sme: Sáhttet šaddat olu bargosajit

source: Sametinget vil fortsette satsingen på næringsutvikling med basis i samisk kunst og kulturuttrykk.
sme: Sámediggi áigu ain vuoruhit ealáhusovdáneami man vuođđun leat sámi dáidda ja kultuvra.

source: Dette vil kunne skape mange arbeidsplasser i Sápmi i tiden fremover.
sme: Dás sáhttet šaddat olu bargosajit Sápmái boahtteáiggis.

source: – Sametingsrådets svar på debatten om arbeidsplasser i Sápmi er kreative næringer som er basert på samenes egne premisser og som ikke truer natur, miljø og våre tradisjonelle næringer, sier sametingspresident Vibeke Larsen.
sme: – Sámediggeráđi vástádus digaštallamii bargosajiid birra Sámis lea kreatiiva ealáhusat mat leat sápmelaččaid iežaset premissaid mielde, ja mat eai áitte luonddu, birrasa ja min árbevirolaš ealáhusaid, lohká sámediggepresideanta Vibeke Larsen.

source: Noe av det som kjennetegner samisk kulturell og kreativ næring er at den ofte er drevet av sterk idealisme og uten profesjonell drift.
sme: Sámi kultuvrralaš ja kreatiiva ealáhusa dovdomearka lea ahte das dávjá lea garra idealisma vuođđun ja ahte dat dávjá ii jođihuvvo profeššuneallat.

source: Dette er noe som har lange røtter i det samiske samfunnet, men det betyr også at det er en næring med et stort uforløst potensial.
sme: Dát lea guhká leamaš dábálaš sámi servodagas, muhto dat mearkkaša maiddái ahte dán ealáhusas lea stuora potensiála mii ii leat vel ávkkástallojuvvon.

source: – Med et reiseliv i sterk vekst er det naturlig å utnytte det potensialet som ligger i de kreative næringene ettersom disse næringene er leverandører av produkter og tjenester til reiselivsbransjen, sier Larsen.
sme: – Dál go mátkkoštanealáhus ovdána hirbmosit, de lea lunddolaš ávkkástallat dan potensiála mii lea kreatiiva ealáhusain, dan dihte go dát ealáhusat leverejit bálvalusaid ja buktagiid mátkkoštanealáhussii, lohká Larsen.

source: Sametinget skal bidra til at samiske kunstnere og kulturaktører kan øke sine inntekter slik at de skal kunne leve av sin virksomhet.
sme: Fertejit viiddidit márkanguovllu

source: Dette skal Sametinget gjøre gjennom ulike større og mindre tiltak, samt gjennom tilskuddsordninger.
sme: Sámediggi galgá veahkkin váikkuhit dasa ahte sámi dáiddárat ja kulturaktevrrat besset loktet sisaboađuid, vai sáhttet birget iežaset fitnodagain.

source: Sametinget startet opp bedriftsutviklingsprogrammet Dáhttu i 2014.
sme: Ođđa doaibma 2017:i ja 2018:i lea Dáhttu 2.0, prográmma mii lea ráhkaduvvon sámi kultuvrralaš ja kreatiiva ealáhusfitnodagaide mat háliidit stuorrut.

source: Totalt har omtrent 60 bedriftseiere gjennomført programmet.
sme: Sámediggi álggahii fitnodatovddidanprográmma Dáhttu 2014:s.

source: Programmet i Dáhttu 2.0 består av to fysiske samlinger og to webinarer.
sme: Oktiibuot leat birrasii 60 fitnodateaiggáda čađahan dán prográmma.

source: Den ene samlingen vil foregå på en messe i utlandet.
sme: Dáhttu 2.0 prográmmas deaivvadit guovtte geardde ja guovtte geardde lea seminára neahta bokte.

source: Mange aktører har et lokalt/regionalt marked.
sme: Nubbe deaivvadeapmi dáhpáhuvvá muhtin márkanastindoaluin olgoriikkas.

source: Forskning viser at for å øke lønnsomheten, må bedriftene utvide markedsområdet.
sme: Olu aktevrrain lea báikkálaš/regionála márkan.

source: Dette vil være hovedfokuset i Dáhttu 2.0.
sme: Dutkan čájeha ahte jus galgá šaddat eanet gánnáhahttin, de fertejit fitnodagat viiddidit márkanguovllu.

source: I perioden 2017-2020 er det planlagt at Sametinget skal gjennomføre to Dáhttu 2.0 programmer og en Dáhttu 1.0 program.
sme: Dát šaddá Dáhttu 2.0 váldofokusin.

source: Som deltaker i programmet får man 30 timer med rådgivning.
sme: 2017-2020-áigodagas galgá Sámediggi plánaid mielde čađahit guokte Dáhttu 2.0-prográmma ja ovtta Dáhttu 1.0-prográmma.

source: For mer informasjon, kontakt sametingspresident Vibeke Larsen, mob. 941 30 116
sme: Oasseváldit ožžot 30 diimmu ráđđeaddima prográmma bokte.
